import React from 'react';

export default function Header() {
  return (
    <div className="container mt-2 ">
      <div className="tealogo">
        <img src="/stylesheets/logo_tea1.png" alt="logo" />
      </div>
      Друзья, мы рады приветствовать вас на нашем сайте. Здесь вы можете узнать
      многое о чае, почитать информацию о его разновидностях и мировых
      платнациях. 10 стран производят более 90 процентов мирового производства
      чая, а именно: Китай, Индия, Кения, Шри-Ланка, Турция, Вьетнам, Индонезия,
      Мьянма, Аргентина, Япония. Надеемся, что наш сайт придется вам по вкусу и
      вы вступите в наше чайное братство. Ниже на карте вы можете изучить все
      популярные чаи!
    </div>
  );
}
